{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": "Despiérta"
			},
			"Key": "75E4A036462F15EEC1830D951A984B71"
		},
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": "Despiérta"
			},
			"Key": "2454E63E45C63661064C87BBDF8EEB1B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_BoxedText",
			"Children": [
				{
					"Source":
					{
						"Text": "Drawing of the door"
					},
					"Translation":
					{
						"Text": "Dibujo de la puerta"
					},
					"Key": "Page20"
				},
				{
					"Source":
					{
						"Text": "Drawing of the room"
					},
					"Translation":
					{
						"Text": "Dibujo del cuarto"
					},
					"Key": "Page2"
				},
				{
					"Source":
					{
						"Text": "Left page : After weeks searching, I finally found Sylvain's haven. Yet, the tales the Sages would tell about Sylvain's bravery are nothing but children’s stories. In reality, they are tiny, fearful and sneaky. I'm always running after my stuff and the parts of the machine they keep hiding whenever my back is turned. Fortunately, I think I've finally cracked the secret of how it works.\r\n(Tinsther)"
					},
					"Translation":
					{
						"Text": "Tras semanas de investigación, descubrí finalmente el refugio de los Sylvanos. Sin embargo, las historias relatadas por los Sabios sobre su valentía no son nada sino cuentos para niños... En realidad, son pequeños, miedosos y solapados. Me paso el tiempo persiguiendo mis cosas y las piezas de la máquina que esconden por todo el bosque cuando les doy la espalda. Afortunadamente, creo que he descifrado por fin el secreto de su funcionamiento. Tinsther. "
					},
					"Key": "Page11"
				},
				{
					"Source":
					{
						"Text": "Left page : Dad’s gift for my tenth birthday. I practiced every day and made progress in anatomy. It was useful in high school to capture the passionate way Max moved, a lock of red hair, a smile of gracile lips. Love, if I had known…"
					},
					"Translation":
					{
						"Text": "El regalo de papá para mis 10 años. Practicaba todos los días y aprendí mucho en anatomía. Me salió útil durante el instituto para capturar los movimientos apasionados de Max, las ondas de su pelo rojo, su sonrisa grácil. Ah, amor, si lo hubiera sabido..."
					},
					"Key": "Page5"
				},
				{
					"Source":
					{
						"Text": "Left page : Here again… It changes every time I come in. It has never been that weird though, things from my room are embedded in the rock, but in gigantic proportions. Or is it just me who’s tiny ?"
					},
					"Translation":
					{
						"Text": "Otra vez este lugar... Cambia cada vez que paso por aquí. Pero esta vez es muy raro, cosas de mi cuarto están incrustadas en la roca y sus dimensiones son gigantescas. ¿O soy yo el minúsculo? "
					},
					"Key": "Page17"
				},
				{
					"Source":
					{
						"Text": "Left page : My first controller, it looks a bit dated now. It still works, unbelievable. But I would take really good care of my stuff, so it makes sense. Let’s see if I’m still able to control the…"
					},
					"Translation":
					{
						"Text": "Mi primer mando de consola, parece un poco anticuado hoy. ¡Ni puedo creer que funciona todavía! En realidad, tiene sentido ya qué siempre he cuidado muy bien mis cosas. A ver si sigo capaz de manejar este..."
					},
					"Key": "Page13"
				},
				{
					"Source":
					{
						"Text": "Left page : My room again… When will this strange dream end? If I am actually dreaming… I have all the pieces, I can complete the door puzzle. I think I’ve finally defeated the demons in my mind."
					},
					"Translation":
					{
						"Text": "Mi cuarto, otra vez... ¿Cuándo acabará este sueño raro? Si es realmente un sueño... Tengo todas las piezas, puedo completar el puzzle de la puerta. Creo que por fin he vencido a mis demonios."
					},
					"Key": "Page19"
				},
				{
					"Source":
					{
						"Text": "Left page : Then there was nothing around me but darkness and sadness. Still, the slightest glimmer of hope led me further down the path. I had to learn how to keep my fears away, to leave the shadow, to escape this cave in which I was drowning."
					},
					"Translation":
					{
						"Text": "Después, no había nada alrededor sino tinieblas y tristeza. Pero aun así, el menor atisbo de esperanza me traía un poco más lejos por el camino. Tenía que aprender a marcar distancia con mis miedos, dejar atrás la sombra, escaparme de aquella gruta en la que me ahogaba."
					},
					"Key": "Page9"
				},
				{
					"Source":
					{
						"Text": "Left page : Uncle Big Teddy gave me this record player for my sixteenth birthday. How do we open the drawer of the cabinet ?"
					},
					"Translation":
					{
						"Text": "Tío Osito Gordito me regaló este tocadiscos en el día de mis 16 años. No recuerdo, ¿cómo se abre el cajón del armario?"
					},
					"Key": "Page3"
				},
				{
					"Source":
					{
						"Text": "Left page : When I lived in … I hated the infinite immensity of the city. The buildings lost into the sky. The inextricable roads one under the other, passing, crossing, vrooming all around me…"
					},
					"Translation":
					{
						"Text": "Cuando vivía en... odiaba la inmensidad infinita de la ciudad. Los inmuebles perdidos en el cielo. Las carreteras enmarañadas una encima de la otra, cruzándose, entrecruzándose, zumbando alrededor..."
					},
					"Key": "Page15"
				},
				{
					"Source":
					{
						"Text": "Left page : When I was a teenager, I fell in love. That very first love was hesitant and passionate, waves hugging the shore, rainbows in late summer. Like an oasis in the desert, it moistened my dry heart and allowed me to feel all my emotions."
					},
					"Translation":
					{
						"Text": "Cuando era adolescente, me enamoré. Ese primer amor era indeciso y apasionado a la vez, como olas abrazando la orilla o arco iris a finales de verano. Como un oasis en el desierto, este amor enterneció mi corazón desecado y me permitió sentir todas las emociones que había enterrado. "
					},
					"Key": "Page7"
				},
				{
					"Source":
					{
						"Text": "Left page :Strange dream… Why am I in my teen room ? I can’t remember falling asleep in it… And everything looks too recent, like brand new. All my old things are in their places, as if I had never left. But something is missing, no door where it should be. I must investigate."
					},
					"Translation":
					{
						"Text": "Que sueño extraño. ¿Por qué estoy en mi cuarto de adolescente? No recuerdo acostarme aquí... Y todo parece tan nuevo, como recién estrenado. Todas mis cosas viejas están en su sitio, como si nunca las hubiera dejado. Pero falta algo, no hay puerta donde debería estar. Debería investigar. "
					},
					"Key": "Page1"
				},
				{
					"Source":
					{
						"Text": "Right page : As a teen, I used to fantasize about another Earth completely covered by a sea of sand. I was probably influenced by the sci-fi books my dad made me read. Adding a sand worm here would complete the illusion."
					},
					"Translation":
					{
						"Text": "Cuando era adolescente, soñaba con otra Tierra totalmente cubierta por un mar de arena. Son probablemente las novelas de ciencia ficción que mi padre solía darme para leer que me influenciaron. Sólo se necesitaría un gusano de arena aquí para que fuera perfecta la ilusión."
					},
					"Key": "Page4"
				},
				{
					"Source":
					{
						"Text": "Right page : Every sea has its lighthouse, I guess. This one guides the unfortunates lost in the dunes. It may have been this one that guided my path, during my youthful wanderings."
					},
					"Translation":
					{
						"Text": "Cada mar tiene su faro, supongo. Ése guía a los desafortunados perdidos por las dunas. Puede ser éste el faro que guió mis pasos durante el vagabundeo de mi juventud."
					},
					"Key": "Page8"
				},
				{
					"Source":
					{
						"Text": "Right page : Grandma used to take me to the fairy bridge almost every weekend. I desperately waited for the fairies, but magic keeps its secrets, I guess. This machine reminds me of Binenborg's Distillery. I wonder if it could work."
					},
					"Translation":
					{
						"Text": "Abuela solía llevarme al puente de las hadas casi todos los fines de semana. Esperaba con desespero a que se me apareciera una hada, allí mismo en medio del bosque, pero la magia guarda sus secretos, supongo. Esta máquina me recuerda la destilería de Binenborg. Me pregunto si aún funciona. "
					},
					"Key": "Page12"
				},
				{
					"Source":
					{
						"Text": "Right page : Grandpa scolded me. He said I was a coward. But I won’t gut Hector ! He was my joyful duck friend… I’ll always remember his ruffled head feathers. Goodbye Hector, I promise never to eat any duck meat for the rest of my life !"
					},
					"Translation":
					{
						"Text": "Me regañó Abuelo. Dijo que tenía miedo. ¡Pero yo no quería destripar Héctor! Mi amigo el pato alegro... Nunca olvidaré sus plumas erizadas en lo alto de su cabeza. Adiós Héctor, ¡prometo no volver a comer carne de pato en toda mi vida!"
					},
					"Key": "Page6"
				},
				{
					"Source":
					{
						"Text": "Right page : I give up, I'm sorry everyone, but I can't go on with my life like this, it's much too difficult. I hope you will forgive me in the end. You are not the reason my life is such a mess."
					},
					"Translation":
					{
						"Text": "Me rindo, lo siento por todos vosotros, pero no puedo seguir viviendo así, es demasiado difícil. Espero que a finales de todo me perdonéis y entendáis que no es culpa vuestra que mi vida sea todo un desastre."
					},
					"Key": "Page14"
				},
				{
					"Source":
					{
						"Text": "Right page : Very young me, there's not an ounce of regret left in me. In my old age, I can assure you that if I had to live my life over again, I would do it exactly the same way. In general, my life has been wonderful. The hard times have made the good ones even better. Be kind to yourself and live your life simply, you won't regret anything, I swear."
					},
					"Translation":
					{
						"Text": "A ti, el yo muy joven, tienes que saber que no llevo ni una pizca de remordimiento. Por todos los años que he vivido, te aseguro que si pudiera vivir otra vez nuestra vida, la viviría exactamente igual. Fue por su mayor parte estupenda. Los momentos difíciles convirtieron los buenos aun mejores. Sé dulce con ti mismo y vive tu vida con sencillez. No te arrepentirás de nada, te lo juro. "
					},
					"Key": "Page18"
				},
				{
					"Source":
					{
						"Text": "Right page : We broke up... Of course we broke up... The most beautiful days of my life are shattered forever. All memories, even the brightest ones, are now tinted with darkness and sadness. How can I live now? I don’t even know if I can go back to college after this… I'll never fall in love again, it hurts too much, and I'll never be able to recover from another fall."
					},
					"Translation":
					{
						"Text": "Rompimos... Por supuesto que rompimos... Se han roto para siempre los días más felices de mi vida. Todos los recuerdos, incluso los más radiantes, están ahora teñidos de oscuridad y tristeza. ¿Cómo puedo vivir ahora? Ni sé si podré volver a la universidad después de todo esto... Ya no quiero amar tanto a nadie, nunca jamás. Duele demasiado y no me recuperaré de otra caída."
					},
					"Key": "Page16"
				},
				{
					"Source":
					{
						"Text": "Right page : Young me, you will find love again, and people to care for, I swear. Hope must keep you alive, I know how hard it was to endure our youth, but you can go through all this suffering and find peace again. Come back to reality and be kind to yourself, you have so much fulfillment to experience ! I believe in you and now you do too."
					},
					"Translation":
					{
						"Text": "A ti, el yo más joven, encontrarás amor y personas que contarán para ti otra vez, te lo juro. La esperanza tiene que conectarte con la vida. Sé lo difícil que fue aguantar nuestra juventud, pero puedes superar el sufrimiento y vivir en paz de nuevo. Vuelve a la realidad y sé dulce a ti mismo, ¡experimentarás tantas cosas que te llenarán! Yo creo en ti, tú debes creer igualmente."
					},
					"Key": "Page10"
				}
			]
		},
		{
			"Namespace": "ST_ControllerActoins",
			"Children": [
				{
					"Source":
					{
						"Text": "Controller bindings"
					},
					"Translation":
					{
						"Text": "Configuración del Mando"
					},
					"Key": "ControllerBindings"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Agacharse"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Inventory\r\nMenu"
					},
					"Translation":
					{
						"Text": "Menú del\r\nInventario"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": "Mirar"
					},
					"Key": "Look"
				},
				{
					"Source":
					{
						"Text": "Move\r\nSprint (L3)"
					},
					"Translation":
					{
						"Text": "Mover\r\nEsprintar (L3)"
					},
					"Key": "Move"
				},
				{
					"Source":
					{
						"Text": "Open Book"
					},
					"Translation":
					{
						"Text": "Abrir el Libro"
					},
					"Key": "OpenBook"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pausa"
					},
					"Key": "Pause"
				},
				{
					"Source":
					{
						"Text": "Primary\r\nAction"
					},
					"Translation":
					{
						"Text": "Acción\r\nPrimaria"
					},
					"Key": "PrimaryAction"
				},
				{
					"Source":
					{
						"Text": "Secondary\r\nAction"
					},
					"Translation":
					{
						"Text": "Acción\r\nSecundaria"
					},
					"Key": "SecondaryAction"
				},
				{
					"Source":
					{
						"Text": "Shortcuts"
					},
					"Translation":
					{
						"Text": "Accesos\r\nDirectos"
					},
					"Key": "Shortcuts"
				}
			]
		},
		{
			"Namespace": "ST_Controls",
			"Children": [
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Retroceder"
					},
					"Key": "Backward"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Agacharse"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Avanzar"
					},
					"Key": "Forward"
				},
				{
					"Source":
					{
						"Text": "Inventory Menu"
					},
					"Translation":
					{
						"Text": "Menú del Inventario"
					},
					"Key": "InventoryMenu"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Izquierda"
					},
					"Key": "Left"
				},
				{
					"Source":
					{
						"Text": "Open Book"
					},
					"Translation":
					{
						"Text": "Abrir cuaderno"
					},
					"Key": "OpenBook"
				},
				{
					"Source":
					{
						"Text": "Primary Action"
					},
					"Translation":
					{
						"Text": "Acción primaria"
					},
					"Key": "LeftAction"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Derechar"
					},
					"Key": "Right"
				},
				{
					"Source":
					{
						"Text": "Secondary Action"
					},
					"Translation":
					{
						"Text": "Acción secundaria"
					},
					"Key": "RightAction"
				},
				{
					"Source":
					{
						"Text": "Shortcut 1"
					},
					"Translation":
					{
						"Text": "Acceso directo 1"
					},
					"Key": "Shortcut1"
				},
				{
					"Source":
					{
						"Text": "Shortcut 2"
					},
					"Translation":
					{
						"Text": "Acceso directo 2"
					},
					"Key": "Shortcut2"
				},
				{
					"Source":
					{
						"Text": "Shortcut 3"
					},
					"Translation":
					{
						"Text": "Acceso directo 3"
					},
					"Key": "Shortcut3"
				},
				{
					"Source":
					{
						"Text": "Shortcut 4"
					},
					"Translation":
					{
						"Text": "Acceso directo 4"
					},
					"Key": "Shortcut4"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Esprintar"
					},
					"Key": "Sprint"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "2D Artists"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2DArtists"
				},
				{
					"Source":
					{
						"Text": "All the educational team"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EducationalTeam"
				},
				{
					"Source":
					{
						"Text": "All the playtesters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Playtesters"
				},
				{
					"Source":
					{
						"Text": "Animation, UV mapping & VFX"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Animation"
				},
				{
					"Source":
					{
						"Text": "Artists"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Artists"
				},
				{
					"Source":
					{
						"Text": "Audio Integration"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioInt"
				},
				{
					"Source":
					{
						"Text": "Designers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Designers"
				},
				{
					"Source":
					{
						"Text": "Developpers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Developpers"
				},
				{
					"Source":
					{
						"Text": "English, French, Italian"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EnFrIt"
				},
				{
					"Source":
					{
						"Text": "Environment & UI"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Environment"
				},
				{
					"Source":
					{
						"Text": "Game & Level Designers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameLD"
				},
				{
					"Source":
					{
						"Text": "Localization"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Localization"
				},
				{
					"Source":
					{
						"Text": "Made with FMOD Studio by Firelight Technologies Pty Ltd"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FMOD"
				},
				{
					"Source":
					{
						"Text": "Made with Unreal Engine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Unreal"
				},
				{
					"Source":
					{
						"Text": "Modeling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Modeling"
				},
				{
					"Source":
					{
						"Text": "Narrative Designer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NarrativeD"
				},
				{
					"Source":
					{
						"Text": "Producer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Producer"
				},
				{
					"Source":
					{
						"Text": "Sound Design & Composition"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SoundCompo"
				},
				{
					"Source":
					{
						"Text": "Spanish"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Spanish"
				},
				{
					"Source":
					{
						"Text": "Special Thanks"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SpecialThanks"
				},
				{
					"Source":
					{
						"Text": "Texturing"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Texturing"
				}
			]
		},
		{
			"Namespace": "ST_HUD",
			"Children": [
				{
					"Source":
					{
						"Text": "(Maintain) Quit"
					},
					"Translation":
					{
						"Text": "Mantener Dejar"
					},
					"Key": "MaintainQuit"
				},
				{
					"Source":
					{
						"Text": "Change"
					},
					"Translation":
					{
						"Text": "Cambiar"
					},
					"Key": "Change"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Cerrar"
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Machine Clue"
					},
					"Translation":
					{
						"Text": "Pista sobre la máquina"
					},
					"Key": "MachineClue"
				},
				{
					"Source":
					{
						"Text": "Move"
					},
					"Translation":
					{
						"Text": "Mover"
					},
					"Key": "Move"
				},
				{
					"Source":
					{
						"Text": "Pick Up"
					},
					"Translation":
					{
						"Text": "Recoger"
					},
					"Key": "PickUp"
				},
				{
					"Source":
					{
						"Text": "Put Down"
					},
					"Translation":
					{
						"Text": "Dejar"
					},
					"Key": "PutDown"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Dejar"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Read Text"
					},
					"Translation":
					{
						"Text": "Leer el Texto"
					},
					"Key": "ReadText"
				},
				{
					"Source":
					{
						"Text": "Rotate"
					},
					"Translation":
					{
						"Text": "Rotar"
					},
					"Key": "Rotate"
				},
				{
					"Source":
					{
						"Text": "Turn"
					},
					"Translation":
					{
						"Text": "Girar"
					},
					"Key": "Turn"
				},
				{
					"Source":
					{
						"Text": "Zoom"
					},
					"Translation":
					{
						"Text": "Hacer Zoom"
					},
					"Key": "Zoom"
				}
			]
		},
		{
			"Namespace": "ST_InspectableItem",
			"Children": [
				{
					"Source":
					{
						"Text": "Album"
					},
					"Translation":
					{
						"Text": "Álbum"
					},
					"Key": "Album"
				},
				{
					"Source":
					{
						"Text": "Blue Pigment"
					},
					"Translation":
					{
						"Text": "Pigmento Azul"
					},
					"Key": "BluePigment"
				},
				{
					"Source":
					{
						"Text": "Key"
					},
					"Translation":
					{
						"Text": "Llave"
					},
					"Key": "Key"
				},
				{
					"Source":
					{
						"Text": "Machine Clue"
					},
					"Translation":
					{
						"Text": "Pista sobre la máquina"
					},
					"Key": "MachineClue"
				},
				{
					"Source":
					{
						"Text": "Mannequin"
					},
					"Translation":
					{
						"Text": "Maniquí"
					},
					"Key": "Mannequin"
				},
				{
					"Source":
					{
						"Text": "Note"
					},
					"Translation":
					{
						"Text": "Nota"
					},
					"Key": "Note"
				},
				{
					"Source":
					{
						"Text": "Pine Cone"
					},
					"Translation":
					{
						"Text": "Piña"
					},
					"Key": "PineCone"
				},
				{
					"Source":
					{
						"Text": "Puzzle Piece"
					},
					"Translation":
					{
						"Text": "Pieza de Puzzle"
					},
					"Key": "PuzzlePiece"
				},
				{
					"Source":
					{
						"Text": "Red Pigment"
					},
					"Translation":
					{
						"Text": "Pigmento Rojo"
					},
					"Key": "RedPigment"
				},
				{
					"Source":
					{
						"Text": "SNES Controller"
					},
					"Translation":
					{
						"Text": "Mando SNES"
					},
					"Key": "SNESController"
				},
				{
					"Source":
					{
						"Text": "Torn Drawing"
					},
					"Translation":
					{
						"Text": "Dibujo Rasgado"
					},
					"Key": "TornDrawing"
				},
				{
					"Source":
					{
						"Text": "Torn Paper"
					},
					"Translation":
					{
						"Text": "Hoja Rasgada"
					},
					"Key": "TornPaper"
				},
				{
					"Source":
					{
						"Text": "Valve"
					},
					"Translation":
					{
						"Text": "Válvula"
					},
					"Key": "Valve"
				},
				{
					"Source":
					{
						"Text": "Yellow Pigment"
					},
					"Translation":
					{
						"Text": "Pigmento Amarillo"
					},
					"Key": "YellowPigment"
				}
			]
		},
		{
			"Namespace": "ST_Intro",
			"Children": [
				{
					"Source":
					{
						"Text": "A strange door lightens the darkness of my mind."
					},
					"Translation":
					{
						"Text": "Una puerta extraña ilumina la oscuridad de mi mente."
					},
					"Key": "Part4"
				},
				{
					"Source":
					{
						"Text": "It seems to be an antechamber between dream and reality."
					},
					"Translation":
					{
						"Text": "Se parece a una antecámara, entre sueño y realidad."
					},
					"Key": "Part3"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Dejemos este mundo sin lógica."
					},
					"Key": "Part6"
				},
				{
					"Source":
					{
						"Text": "Lost in my head, I put an end to my suffering."
					},
					"Translation":
					{
						"Text": "Errando sin rumbo en mis pensamientos,\r\npuse un punto final a mi sufrimiento."
					},
					"Key": "Part1"
				},
				{
					"Source":
					{
						"Text": "Maybe, if I collect all the pieces, \r\nI will gain access to the after life, \r\nand the real life eventually begin."
					},
					"Translation":
					{
						"Text": "Quizá, si recojo todas las piezas,\r\npodré acceder a la próxima vida,\r\ny la vida real podrá por fin empezar..."
					},
					"Key": "Part5"
				},
				{
					"Source":
					{
						"Text": "Right now, I’m not sure where I am…"
					},
					"Translation":
					{
						"Text": "No sé exactamente donde estoy ahora mismo..."
					},
					"Key": "Part2"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "A game file already exists!"
					},
					"Translation":
					{
						"Text": "¡Ya existe un archivo de juego!"
					},
					"Key": "SaveWarning1"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "Anti-Aliasing"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Atrás"
					},
					"Key": "BackButton"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brillo"
					},
					"Key": "Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilidad de la Cámara"
					},
					"Key": "CamSens"
				},
				{
					"Source":
					{
						"Text": "Complete"
					},
					"Translation":
					{
						"Text": "Completo"
					},
					"Key": "Complete"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controles"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Créditos"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Desactivado"
					},
					"Key": "Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit the game?"
					},
					"Translation":
					{
						"Text": "¿Quieres realmente salir del juego?"
					},
					"Key": "ValidExit"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit to the menu?"
					},
					"Translation":
					{
						"Text": "¿Quieres realmente regresar al menú?"
					},
					"Key": "ValidMenu"
				},
				{
					"Source":
					{
						"Text": "Do you really want to load the last savegame?"
					},
					"Translation":
					{
						"Text": "¿Quieres realmente cargar la última partida guardada?"
					},
					"Key": "ValidLoad"
				},
				{
					"Source":
					{
						"Text": "Enable Head Bobbing"
					},
					"Translation":
					{
						"Text": "Activar el Cabeceo"
					},
					"Key": "HeadBob"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "Activado"
					},
					"Key": "Enabled"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Épico"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "ExitPauseButton"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Límite de FPS"
					},
					"Key": "FrameRateLimit"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Pantalla Completa"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Jugabilidad"
					},
					"Key": "Gameplay"
				},
				{
					"Source":
					{
						"Text": "Global Volume"
					},
					"Translation":
					{
						"Text": "Volumen General"
					},
					"Key": "GlobalVolume"
				},
				{
					"Source":
					{
						"Text": "HUD"
					},
					"Translation":
					{
						"Text": "HUD"
					},
					"Key": "HUD_Setting"
				},
				{
					"Source":
					{
						"Text": "Head Bobbing Intensity"
					},
					"Translation":
					{
						"Text": "Sensibilidad del Cabeceo "
					},
					"Key": "BobbingIntens"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": " Alto "
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Hints"
					},
					"Translation":
					{
						"Text": "Pistas"
					},
					"Key": "Hint_Setting"
				},
				{
					"Source":
					{
						"Text": "Invert Camera X"
					},
					"Translation":
					{
						"Text": "Invertir eje X"
					},
					"Key": "InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Camera Y"
					},
					"Translation":
					{
						"Text": "Invertir eje Y"
					},
					"Key": "InvertY"
				},
				{
					"Source":
					{
						"Text": "Keyboard bindings"
					},
					"Translation":
					{
						"Text": "Configuración del Teclado"
					},
					"Key": "KeyboardBindings"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Cargar"
					},
					"Key": "Load"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bajo"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medio"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menú"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "Minimal"
					},
					"Translation":
					{
						"Text": "Mínimo"
					},
					"Key": "Minimal"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volumen de la Música"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Nueva Partida"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "New Game Settings"
					},
					"Translation":
					{
						"Text": "Ajustes de Nueva Partida"
					},
					"Key": "NG_Settings"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Optimized Settings"
					},
					"Translation":
					{
						"Text": "Optimizar los Ajustes"
					},
					"Key": "OptimizedSettings"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Proceso"
					},
					"Key": "PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Press any key to start"
					},
					"Translation":
					{
						"Text": "Pulsar cualquier tecla para iniciar"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolución"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Ajustes"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Detalles de Sombras"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Sound Volume"
					},
					"Translation":
					{
						"Text": "Volumen de los Efectos"
					},
					"Key": "SoundVolume"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Iniciar"
					},
					"Key": "StartButton"
				},
				{
					"Source":
					{
						"Text": "Starting a new game will erase it."
					},
					"Translation":
					{
						"Text": "Iniciar una nueva partida lo borrará."
					},
					"Key": "SaveWarning2"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Detalles de Texturas"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Toggle Crouch"
					},
					"Translation":
					{
						"Text": "Toggle Posición Agachada"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Toggle Sprint"
					},
					"Translation":
					{
						"Text": "Toggle Sprint "
					},
					"Key": "Sprint"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Ilimitado"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "Sincronización Vertical"
					},
					"Key": "V-Sync"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Vídeo"
					},
					"Key": "Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Campo Visual"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Modo Ventana"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Ventana a Pantalla Completa"
					},
					"Key": "WindowedFullscreen"
				},
				{
					"Source":
					{
						"Text": "Windowed Mode"
					},
					"Translation":
					{
						"Text": "Modo de Presentación"
					},
					"Key": "WindowedMode"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Sí"
					},
					"Key": "Yes"
				}
			]
		},
		{
			"Namespace": "ST_Outro",
			"Children": [
				{
					"Source":
					{
						"Text": "I can live with my fears and every part of myself,\r\neven the ones I hate, because that is who I really am."
					},
					"Translation":
					{
						"Text": "Entiendo que puedo vivir con mis miedos y con \r\ntodas las facetas de mi mente,\r\nincluso las que odio, porque me hicieron a mí."
					},
					"Key": "Part2"
				},
				{
					"Source":
					{
						"Text": "I understand everything now."
					},
					"Translation":
					{
						"Text": "Lo entiendo todo ahora."
					},
					"Key": "Part1"
				},
				{
					"Source":
					{
						"Text": "It's time to return to reality, to leave this strange dream\r\nin my head, and to return to my family and friends."
					},
					"Translation":
					{
						"Text": "Es hora de regresar a la realidad, \r\ndejar este sueño extraño en mi mente \r\ny volver a ver a mi familia y amigos."
					},
					"Key": "Part3"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Dejemos este mundo sin lógica."
					},
					"Key": "Part4"
				}
			]
		}
	]
}